[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-local-images",
  "copy-url-in-preview",
  "file-tree-alternative",
  "obsidian-git",
  "obsidian-image-toolkit",
  "recent-files-obsidian",
  "obsidian-collapse-all-plugin",
  "quick-explorer",
  "find-unlinked-files",
  "obsidian-Editor",
  "ProxyGithub",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "oz-image-plugin",
  "drawio-obsidian"
]